[
 {
  "id": 1,
  "nombre": "TOMMY HILFIGER",
  "precio": 120000,
  "descuento": 15,
  "descripcion": "Tommy Now, con su aroma amaderado especiado y sus notas de bergamota y madera de ámbar despierta los sentidos y el poder del cambio, la emoción de lo nuevo y de lo inesperado. Atrae sensaciones positivas y de buena energía y crean un ambiente masculino moderno, divertido y sorprendente.",
  "image": "tommy.jpg"
 },
 {
  "id": 2,
  "nombre": "NAUTICA ",
  "precio": 259990,
  "descuento": 62,
  "descripcion": "Perfume Náutica Blue rompe todas las reglas de los perfumes y reinventa su familia olfativa. La dulzura de la lima da paso a la afrodisíaca personalidad del intenso bergamota, mientras las espectaculares geranios y el vibrante almizcle le dan un toque moderno a la fórmula final.",
  "image": "1698881930086_img.jpg"
 },
 {
  "id": 3,
  "nombre": "HUGO BOSS",
  "precio": 219990,
  "descuento": 57,
  "descripcion": "Esta fragancia picante refleja la fuerza de la marca y su poderosa herencia. Las notas de clavo de olor, geranio y canela, terminadas con puntos de manzana fresca y bergamota, complementan la base amaderada del cedro y el sándalo.",
  "image": "1698882288637_img.jpg"
 },
 {
  "id": 4,
  "nombre": "CAROLINA HERRERA",
  "precio": 345900,
  "descuento": 0,
  "descripcion": "Carolina Herrera es una fragancia de elegancia atemporal que refleja la sensibilidad de alta costura y la gracia sin esfuerzo de la señora Herrera.",
  "image": "1698882417132_img.jpg"
 },
 {
  "id": 5,
  "nombre": "LACOSTE",
  "precio": 409900,
  "descuento": 20,
  "descripcion": "El perfume Lacoste Blanc EDT de 100ml para hombre es una fragancia cítrica y amaderada que representa la elegancia y frescura. Este perfume es ideal para hombres modernos y sofisticados que buscan un aroma fresco y duradero para cualquier ocasión.",
  "image": "1698882545015_img.jpg"
 },
 {
  "id": 6,
  "nombre": "LACOSTE ROSE",
  "precio": 169990,
  "descuento": 10,
  "descripcion": "Rose Eau De Parfum, inspirado en el icónico polo, revela una feminidad segura y ágil. La energizante naranja mandarina verde y la esencia de menta fresca se mezclan con almizcle envolvente y rosa dulce, culminando en un sentido de movimiento y elegancia.",
  "image": "1698882619171_img.jpg"
 },
 {
  "id": 7,
  "nombre": "CHANEL",
  "precio": 120000,
  "descuento": 15,
  "descripcion": "Chanel n.º 5 es uno de los perfumes más conocidos del mundo, creado en 1921 por Ernest Beaux para la marca de alta costura Chanel.",
  "image": "1698882660629_img.jpg"
 },
 {
  "id": 9,
  "nombre": "lio",
  "precio": "779990",
  "descuento": "41",
  "descripcion": "Polo Red se lanzó en 2013. La Nariz detrás de esta fragancia es Olivier Gillotin. Las Notas de Salida son toronja (pomelo), limón italiano (lima italiana) y arándano; las Notas de Corazón son azafrán y salvia; las Notas de Fondo son notas amaderadas, ámbar y café.",
  "image": "1698975641028_img.jpg"
 }
]